IDEA Open Model
ReinfBarOnMoreEdges.Covers Property
Compatible with IDEA StatiCa Beta 20.0
 Covers
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<double> Covers { get; set; }
Public Property Covers As List(Of Double)
	Get
	Set
Property Value
Type: List<Double>
See Also
Reference
ReinfBarOnMoreEdges Class
IdeaRS.OpenModel.Detail Namespace